{"data":[
{
  "id": 21,
  "text": "Т Плюс является правопреемником Открытого акционерного общества «Волжская территориальная генерирующая компания» (ОАО «Волжская ТГК»).ОАО «Волжская ТГК» было создано в соответствии со схемой реформирования Самарской, Саратовской и Ульяновской энергосистем, принятой Советом директоров ОАО РАО «ЕЭС России» 03.09.2004. ОАО «Волжская ТГК» было учреждено решениями общих собраний акционеров ОАО «Самараэнерго», ОАО «Саратовэнерго» и ОАО «Ульяновскэнерго» в 2005 году. В соответствии с решениями общих собраний ОАО «Самараэнерго», ОАО «Саратовэнерго» и ОАО «Ульяновскэнерго» на баланс ОАО «Волжская ТГК» были переданы их генерирующие и теплосетевые активы, и с 01.01.2006 ОАО «Волжская ТГК» приступило к операционной деятельности"
 },
 {
  "id": 22,
  "text": "26-27 июня 2014 года в Москве на годовых общих собраниях акционеров ОАО «ТГК-5», ОАО «ТГК-6» и ОАО «ТГК-9» приняты решения о присоединении к ОАО «Волжская ТГК» и переходе на единую акцию. На годовом общем собрании акционеров Общества 29 мая 2015 года было принято решение о переименовании ОАО «Волжская ТГК» в Т Плюс. Зарегистрировано новое наименование в ЕГРЮЛ 15 июня 2015 года"
 },
 {
  "id": 23,
  "text": "В 2016 году Т Плюс завершила реализацию начатой в 2009 году программы модернизации и строительства новых генерирующих мощностей по ДПМ. За восемь лет было реализовано 18 проектов общей стоимостью 127,9 млрд рублей (с НДС). В подавляющем большинстве речь идет о строительстве фактически новых энергоблоков общей мощностью почти 3 ГВт. Это примерно десятая часть всей новой генерации, которая появилась в России благодаря ДПМ. В 2017 году Т Плюс вывела на проектную мощность в 40 МВт Орскую солнечную электростанцию им. А.А. Влазнева. За данный период впервые с момента реорганизации Т Плюс была произведена выплата дивидендов"
 },
 {
  "id": 24,
  "text": "В 2018 году Т Плюс ввела в эксплуатацию крупнейшие солнечные электростанции из построенных в России – Сорочинскую и Новосергиевскую СЭС совокупной установленной мощностью в 105 МВт. Т Плюс приняло на себя обязательства по вводу еще 70 МВт фотовольтаических мощностей до конца 2022 года"
 },
 {
  "id": 25,
  "text": "В 2019 году Т Плюс начала работу по утвержденной «Стратегии-2032» и начала активный перевод целевых тепловых узлов на новую модель рынка тепла. В 2019 году усилиями Т Плюс принято Распоряжение Правительства Российской Федерации об отнесении города Ульяновска к ценовой зоне теплоснабжения. Ульяновск стал первым городом в европейской части России, для которого принято такое решение."
 },
 {
  "id": 26,
  "text": "Т Плюс принимает активное участие в программе модернизации тепловых генерирующих мощностей (ДПМ-2). Благодаря этому будут модернизированы два энергоблока на Пермской ТЭЦ-9 и по одному блоку Ижевской ТЭЦ-2 и Самарской ТЭЦ. Инвестиции в эти проекты составят до 17,6 млрд рублей, их возврат обеспечивается государственными гарантиями. Т Плюс продолжит участие в будущих отборах для максимального расширения портфеля проектов"
 },
 {
  "id": 28,
  "text": "В настоящее время Т Плюс осуществляет стабильное снабжение потребителей электроэнергии и обеспечивает теплоснабжение и горячее водоснабжение промышленных и коммунальных предприятий, а также населения в крупнейших городах 16 регионов Российской Федерации. В городах присутствия Т Плюс проживает более 20 млн человек. Крупнейшими потребителями энергогенерации являются предприятия химической, нефтехимической, металлургической, автомобильной и строительной отраслей промышленности. На конец 2019 года в состав Т Плюс входило 15 филиалов, включая 13 региональных производственных подразделений, Самарский учебно-курсовой комбинат и филиал по реализации приоритетных инвестиционных проектов"
 },
 {
  "id": 30,
  "text": "Генерирующие объекты Т Плюс расположены в 16 субъектах Российской Федерации: Самарской, Саратовской, Ульяновской, Оренбургской, Свердловской, Кировской, Нижегородской, Ивановской, Владимирской, Пензенской областях, Пермском крае, Республике Коми, Удмуртской Республике, Чувашской Республике, Республике Марий Эл, Республике Мордовия"
 },
 {
  "id": 31,
  "text": "Основными рынками, на которых Т Плюс осуществляет свою деятельность, являются рынки тепловой и электрической энергии. Доля в обеспечении станциями Т Плюс потребителей Российской Федерации электрической энергией и теплом составляет порядка 5% и 8% соответственно. Реализация электрической энергии, произведённой станциями Т Плюс, в основном осуществляется на оптовом рынке электроэнергии и мощности в первой ценовой зоне оптового рынка, включающую в себя Европейскую часть России и Урал."
 },
 {
  "id": 34,
  "text": "В 2019 году выработка электроэнергии в России (всего) составила 1096,4 млрд кВтч, что на 0,4% больше, чем в 2018 году. Таким образом, зафиксирована положительная динамика. При этом доля Т Плюс в общем объёме производства электрической энергии в России, как и годом ранее, составила 5%."
 },
 {
  "id": 35,
  "text": "Цена на электрическую энергию в 2019 году в первой ценовой зоне оптового рынка сложилась выше цены 2018 года на 4,1%: 1219 руб./МВтч против 1171 руб./МВтч. Рост цены в первом полугодии по погодным причинам (низкая температура воздуха, низкая водность рек) компенсирован снижением во втором полугодии, поэтому ключевыми факторами годовой динамики являются: рост цен на газ на 3%, рост экспорта."
 },
 {
  "id": 36,
  "text": "Мощность электростанций Т Плюс была отобрана на проведённом в 2015 году конкурентном отборе мощности (далее – КОМ) на 2017-2019 годы. Поставка основного объёма мощности в 2019 году осуществлялась Т Плюс в соответствии с итогами КОМ на 2019 год и с учётом индексации по индексу потребительских цен – по цене 124054 руб./МВт в месяц, что на 3,7% выше цены в 2018 году."
 },
 {
  "id": 37,
  "text": "В соответствии с Правилами определения цены на мощность ДПМ с 1 января года (для 4-го или 7-го года эксплуатации) подлежит уточнению ряд параметров расчёта цены: за счёт чего в 2019 году произошло повышение цены для 6 объектов ДПМ (Нижнетуринская ГРЭС – 2 объекта, Новокуйбышевская ТЭЦ-1 – 3 объекта, Пермская ТЭЦ-9) на величину в среднем более 50%."
 },
 {
  "id": 38,
  "text": "В соответствии с утверждённым Постановлением Правительства Российской Федерации от 25 января 2019 года №43 новым механизмом торговли мощностью в 2019 году проведены конкурентные отборы проектов модернизации мощности на 2022-2025 гг. По итогам конкурса были отобраны 4 проекта Т Плюс: модернизация двух объектов на Пермской ТЭЦ-9 установленной мощностью 65 МВт и 124,9 МВт, объект Ижевской ТЭЦ-2 и объект Самарской ТЭЦ по 124,9 МВт каждый."
 },
 {
  "id": 39,
  "text": "Всего в 2022 – 2025 годах будет введено 439,7 МВт модернизированной мощности с дальнейшей поставкой и гарантированной оплатой в течение 16 лет. Реализация проектов модернизации позволит произвести глубокую модернизацию генерирующих объектов, улучшить технико-экономические показатели электростанций."
 },
 {
  "id": 40,
  "text": "Основным видом топлива станций Т Плюс (98,5% в топливном балансе) является природный газ. Каждый из прочих видов используемого топлива: уголь, торф, мазут – занимают небольшую долю в структуре потребления топлива."
 },
 {
  "id": 41,
  "text": "В 2019 году начата поставка на рынок мощности и электрической энергии двух солнечных электростанций в Оренбургской области мощностью 45 и 60 МВт, а всего в 2015 – 2019 годах введено в эксплуатацию 145 МВт солнечной генерации. В ближайшие годы Т Плюс планирует продолжить строительство СЭС. Продолжающиеся вводы солнечных электростанций выводят Т Плюс в число лидеров по использованию современных технологий производства электрической энергии в России, поддерживают диверсификацию топливного баланса энергосистемы."
 },
 {
  "id": 43,
  "text": "Используемый при этом механизм стимулирования инвестиций в возобновляемую энергетику – ДПМ ВИЭ – позволяет снизить риск колебаний денежного потока в будущем."
 },
 {
  "id": 44,
  "text": "Реализация тепловой энергии, произведённой станциями Т Плюс, происходит на региональном рынке по месту нахождения электрической станции (котельной) по тарифам, утверждённым уполномоченными органами исполнительной власти субъектов Российской Федерации в сфере государственного регулирования тарифов."
 },
 {
  "id": 45,
  "text": "В целях сохранения рынков сбыта тепловой энергии основной задачей Т Плюс является оптимизация производственных процессов, снижение издержек, строительство и модернизация генерирующего оборудования с применением современных технологий, применение современных технологий учёта и управления системой транспорта и распределения тепловой энергии."
 },
 {
  "id": 46,
  "text": "С момента утверждения «Правил организации теплоснабжения в Российской Федерации» статус единой теплоснабжающей организации (далее – ЕТО) присвоен Т Плюс в 37 городах присутствия. Мероприятия, направленные на получение статуса ЕТО в указанных городах, способствовали укреплению надёжности теплоснабжения и повысили прозрачность расчётов за тепловую энергию."
 },
 {
  "id": 47,
  "text": "В 2017 году вступил в силу Федеральный Закон «О внесении изменений в Федеральный закон «О теплоснабжении» и отдельные законодательные акты Российской федерации по вопросам совершенствования системы отношений в сфере теплоснабжения», основным нововведением которого стала возможность внедрения нового механизма установления цен на поставляемую тепловую энергию по принципу «альтернативной котельной». Данный принцип ценообразования позволит повысить инвестиционную привлекательность предприятий теплоснабжения, надежность и качество предоставляемых услуг, а также уровень ответственности всех участников рынка теплоснабжения."
 },
 {
  "id": 48,
  "text": "В 2019 году велась активная работа с целью подготовки перехода городов присутствия Т Плюс на новый принцип ценообразования. Распоряжением Правительства Российской Федерации от 09.08.2019 №1775-р город Ульяновск отнесен к ценовой зоне теплоснабжения. В Минэнерго России были поданы совместные с региональными органами власти заявки на отнесение г. Оренбурга, г. Самары, г. Тольятти, г. Новокуйбышевска и г. Владимира к ценовой зоне теплоснабжения."
 },
 {
  "id": 49,
  "text": "Факторами, негативно влияющими в текущих условиях на деятельность Т Плюс на рынках тепловой энергии, являются:\n- развитие собственных генерирующих источников промышленными предприятиями (для обеспечения собственных нужд);\n- развитие альтернативных источников в зоне централизованного теплоснабжения – блочно-модульных и крышных котельных;\n- отсутствие в действующем законодательстве обязанности потребителя перезаключить договоры теплоснабжения с новой ЕТО."
 },
 {
  "id": 50,
  "text": "Для уменьшения негативного влияния Т Плюс предпринимает следующие действия:\n- работа с крупными промышленными предприятиями по заключению долгосрочных договоров теплоснабжения, в том числе по ценам, определяемым соглашением сторон;\n- проводится работа по оценке возможности и экономической эффективности строительства собственных энергоисточников промышленными предприятиями;\n- разработка совместно с администрациями городов и районов мероприятий, направленных на оптимизацию теплоснабжения муниципальных образований;\n- взаимодействие с федеральными органами исполнительной власти в сфере развития рынка тепловой энергии."
 },
 {
  "id": 51,
  "text": "Нормативно-правовая база отрасли постоянно корректируется. С целью минимизации рисков отраслевого регулирования представители Т Плюс принимают активное участие в деятельности рабочих групп в Минэнерго России, ФАС России, Минэкономразвития России."
 },
 {
  "id": 52,
  "text": "В настоящее время Т Плюс активно участвует в развитии реформы теплоснабжения, а также проводит реализацию масштабных инвестиционных проектов по модернизации систем теплоснабжения в регионах своего присутствия. Кроме того, с учётом сложившихся рыночных условий, проводится активная работа в отношении оптимизации состава генерирующего оборудования."
 },
 {
  "id": 54,
  "text": "В 2018 году по поручению Совета директоров менеджментом Т Плюс с участием и под контролем профильных Комитетов Совета директоров разработана обновленная долгосрочная Стратегия Общества, рассчитанная до 2032 года (Стратегия-2032, Стратегия), которая была одобрена Советом директоров в конце 2018 года, при этом утверждены ее целевые показатели и поручено дополнительно актуализировать отдельные аспекты. Стратегия-2032 содержит финансово-экономическую модель развития Т Плюс на горизонте прогнозирования более чем 10 лет, определяет наиболее надежные направления ее развития на весь этот период, дивидендную политику Т Плюс в условиях реализации Стратегии, формулирует среднесрочные и долгосрочные цели Т Плюс в области повышения эффективности."
 },
 {
  "id": 55,
  "text": "Для реализации долгосрочной Стратегии-2032 в качестве основных ее инструментов разработаны мероприятия с детализацией рычагов для их выполнения по отдельным блокам деятельности Т Плюс:\n- генерация, сети и котельные:\n- cбыт\n- GR\n- работа с активами, требующими дополнительных управленческих ресурсов:"
 },
 {
  "id": 56,
  "text": "Одновременно с согласованием долгосрочной Стратегии Советом директоров зафиксировано поручение менеджменту Т Плюс обеспечить регулярную отчетность по ходу исполнения задач Стратегии, организовать систему контроля ее выполнения, разработать долгосрочную программу мотивации менеджмента для реализации новой Стратегии."
 },
 {
  "id": 57,
  "text": "Важнейшим элементом в деле реализации масштабных задач долгосрочной Стратегии является повышение эффективности управления Т Плюс. Советом директоров Т Плюс традиционно придается большое значение этой сфере как одному из приоритетных направлений деятельности. Сопутствующей задачей для достижения целей новой Стратегии становится оптимизация модели управления Т Плюс."
 },
 {
  "id": 58,
  "text": "В качестве факторов повышения уровня управления Т Плюс рассматривает своевременное совершенствование внутренней организации Т Плюс с рациональным распределением функций внутри структурных подразделений, построение соответствующей текущим задачам административной структуры, подбор высокопрофессиональных кадров на ключевые руководящие позиции, распространение отдельных эффективных практик в однородных производствах, повышение квалификации, ответственности и мотивированности сотрудников, организация действенной «обратной связи» с акционерами, работниками и партнерами, грамотная управленческая деятельность в дочерних компаниях, эффективно собирающая воедино составляющие части процесса энергообеспечения потребителей."
 },
 {
  "id": 59,
  "text": "Выполнение задач Стратегии, определенное Советом директоров как приоритетное направление деятельности Т Плюс на длительный период, на протяжении всего 2019 года регулярно контролировалось Советом директоров после глубокой проработки его профильными комитетами путем рассмотрения отчетов менеджмента о поэтапном исполнении бизнес-плана Т Плюс и о предварительных годовых его итогах, по отдельным аспектам деятельности, в том числе о работе с дебиторской задолженностью, о риск-менеджменте, о ходе реализации инвестиционной программы."
 },
 {
  "id": 60,
  "text": "Советом директоров рассмотрена и утверждена финансовая отчетность по международным стандартам финансовой отчетности (МСФО) за 2018 год и 1 полугодие 2019 года."
 },
 {
  "id": 61,
  "text": "Консолидированная EBITDA группы Т Плюс по итогам 2018 года составила 48440 млн. руб., увеличившись на 11,5% по сравнению с 2017 годом. Консолидированная выручка за 2018 год составила 372737 млн. руб., продемонстрировав рост на 3% относительно 2017 года."
 },
 {
  "id": 63,
  "text": "Усиление ключевых финансовых показателей связано с динамичным развитием группы по всем сегментам деятельности. В сегменте «Генерирующие активы» в 2018 году Т Плюс повысила эффективность производственной деятельности в результате снижения аварийности и количества повреждений на теплосетях."
 },
 {
  "id": 64,
  "text": "На операционных территориях группы увеличился спрос на электрическую и тепловую энергию. Благодаря вводу новых солнечных электростанций Т Плюс получила дополнительный доход от высокорентабельного вида деятельности."
 },
 {
  "id": 65,
  "text": "Консолидированная EBITDA по итогам 6 месяцев 2019 года составила 37,010 млрд рублей, что на 23% больше аналогичного показателя 2018 года. Консолидированная выручка за первое полугодие 2019 года составила 202,377 млрд рублей, продемонстрировав рост на 3,3% относительно 2018 года."
 },
 {
  "id": 67,
  "text": "А чистая прибыль группы в 2019 году выросла в 2,5 раза – до 13,216 млрд.руб. Основной рост показателей произошел за счет прочих доходов в операционной деятельности и увеличения продаж электрической энергии. Оптимизация издержек при наращивании эффективности операционной деятельности – это тот путь, по которому Т Плюс намерена развиваться и в дальнейшем, повышая качество обслуживания клиентов."
 },
 {
  "id": 68,
  "text": "На основе выработанных и утвержденных Советом директоров основных плановых показателей в целях реализации Стратегии - Т Плюс разработан бизнес-план на 2020 год, который был утвержден Советом директоров в конце 2019 года."
 },
 {
  "id": 69,
  "text": "Итоги производственной и финансово-экономической деятельности Т Плюс за 2019 год представлены в соответствующих разделах настоящего Годового отчета."
 },
 {
  "id": 70,
  "text": "Достаточно высокий уровень прибыли Т Плюс позволил в 2019 году дважды выплатить дивиденды по акциям Т Плюс: по итогам 2018 года и за 9 месяцев 2019 года."
 },
 {
  "id": 71,
  "text": "Вместе с тем, в 2019 году была пересмотрена и утверждена решением Совета директоров новая Дивидендная политика Т Плюс, в основе которой следующие принципы: соответствие принятой в Обществе практики начисления и выплаты дивидендов законодательству Российской Федерации и наилучшим стандартам корпоративного управления; соблюдение интересов акционеров; повышение инвестиционной привлекательности и капитализации Общества; обеспечение прозрачности (понятности) механизма определения суммы дивидендных выплат для акционеров."
 },
 {
  "id": 72,
  "text": "В 2019 году продолжилось развитие таких инструментов государственно-частного партнерства, как концессионные соглашения. В 2019 году заключены две масштабные концессии с городами Саратов и Киров. В рамках концессионного соглашения в отношении объектов теплоснабжения Саратова Компания вложит порядка 11,9 млрд. руб. В частности, в рамках соглашения предусмотрено финансирование работ по реконструкции более 220 км теплосетей и 30 котельных, замена 386 км тепловой изоляции надземных трубопроводов. Соглашение рассчитано на срок до 2043 года."
 },
 {
  "id": 74,
  "text": "В рамках концессионного соглашения в отношении объектов теплоснабжения Кирова, заключенного дочерним обществом Т Плюс, вложения составят более 17 млрд. руб. Такое соглашение с Кировом заключено на срок до конца 2053 года, что позволит переложить 854 км тепловых сетей и снизить повреждаемость на трубопроводах. Новая форма сотрудничества позволит Т Плюс нарастить затраты на модернизацию городского теплосетевого комплекса, собственником которого является муниципалитет, не вызывая при этом резкого роста тарифов для клиентов. Реализация соглашения значительно повысит качество теплоснабжения и горячего водоснабжения жителей."
 },
 {
  "id": 75,
  "text": "Кроме того, Т Плюс продолжила успешное развитие в таком важном сегменте как управление тепловыми сетями. В планах Т Плюс перевести все города своего присутствия на новую модель рынка тепла с ценообразованием по методу «альтернативной котельной». Это позволит Т Плюс привлечь до 150 млрд. руб. инвестиций в развитие теплоснабжения и эффективно реализовать долгосрочную Стратегию развития Т Плюс до 2023 года. Альтернативная котельная – инструмент, который позволяет создать для потребителя, и в первую очередь для населения, единую, справедливую стоимость гигакалории."
 },
 {
  "id": 76,
  "text": "Новая модель отношений на рынке тепла выгодна и муниципальной власти. Единая теплоснабжающая организация отвечает за качество оказываемой услуги и за состояние городского теплоснабжающего комплекса. Вхождение в ценовую зону дает возможность для долгосрочного планирования и позволит привлекать значительные инвестиции."
 },
 {
  "id": 77,
  "text": "В 2019 году Т Плюс продолжен процесс наращивания мощностей «солнечной» энергетики как одного из ключевых направлений деятельности Т Плюс. Т Плюс начало строительство двух крупных объектов альтернативной энергетики в Оренбургской области, инвестиции в строительство составят порядка 3,9 млрд.руб. СЭС «Нептун-2», установленной мощностью 15 МВт доведет до 60 МВт совокупную мощность введенной в конце 2018 года к западу от Оренбурга СЭС «Нептун». Новый объект займет площадь в 31 га, проект предполагает установку более 47 тысяч фотоэлектрических модулей. СЭС «Сатурн», установленной мощностью 30 МВт дан старт на востоке Оренбургской области. Ее площадь составит 52 гектара, на которых будут установлены почти 77 тысяч фотоэлектрических модулей."
 },
 {
  "id": 80,
  "text": "Прогнозная совокупная выработка СЭС «Сатурн» и СЭС «Нептун-2» около 60 миллионов киловатт-часов в год, что даст возможность ежегодно экономить около 8 миллионов кубометров газа и предотвращать свыше 30 тысяч тонн выбросов в атмосферу, а также увеличит вклад Т Плюс в диверсификацию энергетического профиля региона, обеспечит дополнительный доход за счет государственной поддержки альтернативной энергетики в стране. Ввод их в эксплуатацию намечен на 2020 год. В последующие годы Т Плюс планирует активно участвовать в развитии солнечной генерации в стране"
 },
 {
  "id": 82,
  "text": "Переход на возобновляемые источники обеспечивается за счет передовых отечественных технологий, все используемые модули - российского производства"
 },
 {
  "id": 83,
  "text": "Также в 2019 году Т Плюс продолжена реализация программы оптимизации тепловых узлов, разработанная в рамках Стратегии, направленная на повышение производственной эффективности и прибыльности Компании. В течение 2019 года в масштабах всей Компании проводились работы по переводу с менее эффективных источников тепловой энергии на целевые активы, продолжалась реализация мероприятий программы «Бережливое производство», снижающих средний удельный расход топлива на производство электроэнергии, осуществлялся вывод из эксплуатации неэффективной мощности"
 },
 {
  "id": 84,
  "text": "Компания успешно приняла участие в отборе проектов в программу модернизации тепловых генерирующих мощностей. Благодаря этому будут модернизированы два энергоблока на Пермской ТЭЦ-9 и по одному блоку Ижевской ТЭЦ-2 и Самарской ТЭЦ. Инвестиции в эти проекты составят до 17,6 млрд рублей, их возврат обеспечивается государственными гарантиями. Т Плюс продолжит участие в будущих отборах для максимального расширения портфеля проектов"
 },
 {
  "id": 85,
  "text": "Инвестиционная программа группы Т Плюс в 2019 году составила 20 млрд.руб., в т.ч. Т Плюс выполнено инвестиций в размере 11 млрд.руб. Основными направлениями вложений стали техническое перевооружение и реконструкция тепловых сетей, а также генерирующего оборудования, проекты по оптимизации тепловых узлов, дополнительные инвестиционные обязательства в рамках концессионных соглашений, развитие технологий автоматизации и клиентского сервиса. Помимо этого, значительные средства направлены на строительство объектов солнечной генерации."
 },
 {
  "id": 86,
  "text": "В 2020 году инвестиционную программу планируется нарастить на 20% - до 24 млрд. руб. Главными драйверами роста станут дополнительные вложения в тепловые узлы при переходе городов на новую модель рынка тепла и по новым концессионным соглашениям, внедрение коммерческого учета в тепловых сетях, а также начало реализации проектов по программе ДПМ-2"
 },
 {
  "id": 87,
  "text": "В течение всего 2019 года в Т Плюс проводилась работа по снижению дебиторской задолженности. Дебиторская задолженность всех потребителей за тепловую энергию перед группой Т Плюс по итогам 2019 года составила 53,3 млрд. руб. Таким образом, уровень недоимок снизился на 9,6% по сравнению с 2018 годом. Основным фактором, позволившим снизить задолженность, стала «распаковка» управляющих компаний с последующим переходом жилого фонда на прямые расчеты с ресурсоснабжающей организацией. За 2019 год задолженность жилищных организаций снизилась более чем на 2 млрд. руб. - до 24,2 млрд. Удалось наладить совместную работу с предприятием, обслуживающим объекты Министерства обороны – ФГБУ ЦЖКУ, снизившим задолженность за тепловую и электрическую энергию на 809 млн. руб"
 },
 {
  "id": 89,
  "text": "Компания нарастила общую эффективность работы с проблемными потребителями. Подписаны соглашения о рассрочке и недопущении роста дебиторской задолженности в ряде муниципальных унитарных предприятий и учреждений. Тем не менее, организации-посредники остаются наиболее крупной категорией должников. Для борьбы с ними применяется весь спектр установленных законом мер: наложение арестов на имущество и другие обеспечительные меры имущественного характера, привлечение аффилированных лиц к субсидиарной ответственности. Руководители наиболее злостных Управляющих компаний-неплательщиков привлекаются к уголовной ответственности за мошеннические действия. Неплатежи потребителей являются одним из наиболее серьезных факторов, ограничивающих возможности Т Плюс по модернизации тепловых сетей в регионах присутствия"
 },
 {
  "id": 92,
  "text": "В Т Плюс продолжает действовать система антикоррупционного комплаенса: на основе принятых ранее внутренних документов и норм действующего законодательства организована антикоррупционная подготовка и регулярное тестирование персонала Т Плюс, созданы условия для предотвращения готовящихся коррупционных действий (действует «горячая линия» - на сайте и путем телефонной связи, на предприятиях Т Плюс установлены специальные ящики для сбора информации), регламентированы действия по работе с антикоррупционными сигналами. Продолжая совершенствовать антикоррупционное направление деятельности решением Совета директоров Т Плюс в 2019 году утвержден Кодекс делового поведения в новой редакции. Документ обновлен, в том числе в соответствии со стандартами лучших корпоративных практик."
 },
 {
  "id": 93,
  "text": "Повышению эффективности корпоративного управления способствует сложившаяся в Т Плюс ранее и продолженная в 2019 году практика рассмотрения ряда наиболее важных вопросов последовательно по уровням системы корпоративного управления: до окончательного решения Совета директоров вопросы рассматриваются Правлением, затем профильными Комитетами Совета директоров с выработкой для Совета директоров рекомендаций по окончательному принятию решения. При такой системе принятия наиболее важных решений обеспечивается наибольшая глубина профессиональной проработки вопросов и повышается оперативность корпоративного управления"
 },
 {
  "id": 94,
  "text": "В Т Плюс придается значение оптимизации его корпоративной структуры, действует соответствующий план мероприятий, предусматривающий приобретение дополнительных активов по смежным видам деятельности, продажу нецелевых активов и ликвидацию неоперационных дочерних обществ, организацию взаимодействия с компаниями, значительными пакетами акций которых владеет Т Плюс, меры по минимизации санкционных ограничений"
 },
 {
  "id": 95,
  "text": "Существенное значение для Т Плюс имеет его управленческая деятельность в дочерних компаниях, особенно теплоснабжающего и сбытового профиля, входящих в группу и составляющих с Т Плюс единую технологическую цепочку энергоснабжения потребителей. Осуществляя в них функции управляющей компании, Т Плюс активно внедряет принцип клиентоориентированности, обеспечивает общую согласованность деятельности, распространяет однородные подходы и практики, направленные на снижение затрат и, в конечном результате, на рост прибыли"
 },
 {
  "id": 96,
  "text": "Действующий в Т Плюс Кодекс корпоративного управления, утвержденный решением Совета директоров от 08.11.2006 (Протокол от 13.11.2006 №12/32), отражает осознание Т Плюс своей ответственности перед акционерами и Т Плюс в целом. Кодексом корпоративного управления продекларировано намерение Т Плюс в своей деятельности следовать базовым принципам корпоративного поведения, сложившимся в передовой отечественной и мировой практике, и в 2019 году Т Плюс соблюдало требования этого документа. Кодексом корпоративного управления Т Плюс сформулированы основные принципы корпоративного управления, а именно, подотчетность, справедливость, прозрачность, ответственность."
 },
 {
  "id": 98,
  "text": "Подотчетность. Кодекс предусматривает подотчетность Совета директоров Т Плюс всем акционерам в соответствии с действующим законодательством и служит руководством для Совета директоров при выработке стратегии и осуществлении руководства и контроля за деятельностью исполнительных органов Т Плюс."
 },
 {
  "id": 99,
  "text": "Справедливость. Т Плюс обязуется защищать права акционеров и обеспечивать равное отношение ко всем акционерам. Совет директоров предоставляет всем акционерам возможность получения эффективной защиты в случае нарушения их прав."
 },
 {
  "id": 100,
  "text": "Прозрачность. Т Плюс обеспечивает своевременное раскрытие достоверной информации обо всех существенных фактах, касающихся его деятельности, в том числе о его финансовом положении, социальных и экологических показателях, результатах деятельности, структуре собственности и управления Т Плюс, а также свободный доступ к такой информации всех заинтересованных лиц."
 },
 {
  "id": 101,
  "text": "Ответственность. Т Плюс признает права всех заинтересованных лиц, предусмотренных действующим законодательством, и стремится к сотрудничеству с такими лицами в целях своего развития и обеспечения финансовой устойчивости."
 },
 {
  "id": 102,
  "text": "Кроме принципов, определенных собственным Кодексом корпоративного управления, Т Плюс стремится соблюдать и основные правила корпоративного поведения, более детально сформулированные в Кодексе корпоративного поведения, рекомендованном Банком России."
 },
 {
  "id": 103,
  "text": "Основным документом, определяющим принципы деятельности Т Плюс, является Устав Т Плюс. Действующая редакция Устава Т Плюс была утверждена решением годового Общего собрания акционеров от 30.06.2017 (Протокол от 04.07.2017 №2017-1г). Устав Т Плюс зарегистрирован ИФНС России по г. Красногорску Московской области 19.07.2017, ГРН 2175024274489."
 },
 {
  "id": 104,
  "text": "В Обществе действует ряд внутренних документов, регулирующих деятельность его органов управления и контроля, утвержденных решением Общего собрания акционеров. Кроме того, для целей совершенствования корпоративного управления решением Совета директоров от 29.12.2015 (Протокол от 29.12.2015 №6) утверждено Положение об информационной политике Т Плюс, а также Кодекс делового поведения - утвержден решением Совета директоров 29.08.2019 (Протокол от 02.09.2019 № 75)."
 },
 {
  "id": 106,
  "text": "В связи с тем, что по инициативе Т Плюс акции в настоящее время не торгуются на фондовой бирже, Т Плюс приостановило действие Положения об инсайдерской информации."
 },
 {
  "id": 107,
  "text": "Органами управления Т Плюс являются:\n- Общее собрание акционеров\n- Совет директоров\n- Генеральный директор\n- Правление"
 },
 {
  "id": 108,
  "text": "Органом контроля Т Плюс является:\n- Ревизионная комиссия"
 },
 {
  "id": 109,
  "text": "Общее собрание акционеров является высшим органом управления Т Плюс. Порядок созыва, подготовки, проведения и подведения итогов собрания определяется Уставом Т Плюс и Положением о порядке подготовки и проведения Общего собрания акционеров Т Плюс."
 },
 {
  "id": 110,
  "text": "В 2019 году состоялось 2 Общих собрания акционеров Т Плюс"
 },
 {
  "id": 111,
  "text": "Совет директоров является органом управления Т Плюс, который осуществляет общее руководство деятельностью Т Плюс, контролирует исполнение решений Общего собрания акционеров Т Плюс в соответствии с требованиями законодательства Российской Федерации. Деятельность Совета директоров Т Плюс регламентируется Уставом Т Плюс и Положением о порядке созыва и проведения заседаний Совета директоров Т Плюс."
 },
 {
  "id": 112,
  "text": "Количественный состав Совета директоров Т Плюс составляет 11 человек."
 },
 {
  "id": 113,
  "text": "В течение 2019 года функции по управлению Т Плюс осуществлял Совет директоров, избранный решением годового Общего собрания акционеров Т Плюс от 29.06.2018, и действующий до годового Общего собрания акционеров, и Совет директоров, избранный решением годового Общего собрания акционеров Т Плюс от 21.06.2019."
 },
 {
  "id": 114,
  "text": "Сведения о совершенных в 2019 году сделках по приобретению или отчуждению акций Т Плюс членами Совета директоров отсутствуют."
 },
 {
  "id": 115,
  "text": "В 2019 году Совет директоров провел 17 заседаний, из них 5 – в форме совместного присутствия."
 },
 {
  "id": 116,
  "text": "Сведения о деятельности Совета директоров в определении и реализации приоритетных направлений деятельности Т Плюс приведены в разделах 2.3. и 2.4. настоящего Годового отчета."
 },
 {
  "id": 117,
  "text": "В плане работы Советом директоров в течение 2019 года контролировалось выполнение Бизнес-плана 2019 года, а также разработка и принятие Бизнес-плана на 2020 год, рассматривались отдельные аспекты финансово-хозяйственной деятельности Т Плюс, в частности, дебиторская задолженность."
 },
 {
  "id": 118,
  "text": "Ежегодно Совет директоров принимает решение о созыве годового Общего собрания акционеров Т Плюс с соблюдением всех процедур и требований по защите прав и интересов акционеров. В этих целях в 2019 году Советом директоров принимался ряд решений, связанных с рассмотрением предложений акционеров в повестку дня годового Общего собрания по итогам 2018 года и кандидатурам для избрания в органы управления и контроля Т Плюс, с предварительным рассмотрением и вынесением вопросов на годовое Общее собрание."
 },
 {
  "id": 119,
  "text": "Советом директоров предварительно рассматривались и рекомендовались к утверждению годовым Общим собранием акционеров: Годовой отчет Т Плюс за 2018 год, Годовая бухгалтерская (финансовая) отчетность за 2018 год, распределение прибыли с предложением о выплате дивидендов за 2018 год. Кроме того, в 2019 году, по инициативе Совета директоров, было созвано и проведено внеочередное Общее собрание акционеров, принявшее, по рекомендации Совета директоров, решение о выплате промежуточных дивидендов за 9 месяцев 2019 года. Советом директоров также принимались иные решения, связанные с подготовкой и проведением Общих собраний акционеров."
 },
 {
  "id": 120,
  "text": "На очных заседаниях Совета директоров рассматривались отчеты об исполнении ранее принятых им решений и отчеты о работе Комитетов Совета директоров."
 },
 {
  "id": 121,
  "text": "Комитеты формируются Советом директоров Т Плюс из наиболее квалифицированных специалистов, профессионально соответствующих профилю каждого Комитета. В течение 2019 года Комитетами Совета директоров рассматривались вопросы в рамках их компетенции, представлялись рекомендации Совету директоров по ряду отдельных вопросов, требующих предварительной детальной профессиональной проработки, что позволило Совету директоров принимать более эффективное окончательное решение по таким вопросам."
 },
 {
  "id": 122,
  "text": "Вознаграждения членам Совета директоров выплачиваются в соответствии с Положением о выплате членам Совета директоров вознаграждений и компенсаций, утвержденным решением годового Общего собрания акционеров Т Плюс от 30.06.2016 (Протокол от 01.07.2016 № 2016-1г) и состоят из базового вознаграждения за участие в текущей работе органа управления и дополнительного - за выполнение обязанностей по работе в Комитетах Совета директоров. В 2019 году сумма вознаграждения членам Совета директоров за участие в органе управления составила 72945 тыс. руб., сумма компенсаций составила 39 тыс. руб"
 },
 {
  "id": 123,
  "text": "Члены Правления, являющиеся штатными работниками Т Плюс, получают зарплату и премии согласно штатному расписанию и Положению о премировании. В 2019 году Правлению Т Плюс было выплачено в виде заработной платы 198179 тыс. руб., а также премии в размере 210149 тыс. руб"
 },
 {
  "id": 124,
  "text": "Основная производственная деятельность Т Плюс состоит в производстве электрической и тепловой энергии."
 },
 {
  "id": 125,
  "text": "Установленная электрическая мощность электростанций Т Плюс по состоянию на 31 декабря 2019 года составила 14465,8 МВт, а установленная тепловая мощность - 51419,1 Гкал/ч."
 },
 {
  "id": 126,
  "text": "Выработка электроэнергии станциями Т Плюс в 2019 году составила 52754 млн кВтч или -0,9% к уровню 2018 года. Отпуск тепловой энергии с коллекторов в 2019 году составил 92803 тыс. Гкал, или -0,3% к уровню 2018 года."
 },
 {
  "id": 128,
  "text": "Фактические удельные расходы топлива по Т Плюс в целом не превышают нормативных величин, рассчитанным по утвержденным нормативным характеристикам оборудования на фактические условия работы оборудования. Удельные расходы условного топлива сократились относительно уровня 2018 года."
 },
 {
  "id": 129,
  "text": "Выручка от продаж электрической энергии и мощности за 2019 год по сравнению с 2018 годом увеличилась на 6551872 тыс. руб. (6%) в результате влияния следующих факторов:\n- ввод солнечных мощностей в начале 2019 г.;\n- рост средней цены ДПМ уже введенных объектов;\n- рост тарифов на мощность"
 },
 {
  "id": 130,
  "text": "Выручка от реализации тепловой энергии за 2019 год по сравнению с 2018 годом уменьшилась на 1960480 тыс. руб. (2%) в результате влияния следующего факторов:\n- более высокая температура наружного воздуха"
 },
 {
  "id": 131,
  "text": "Себестоимость проданной продукции за 2019 год по сравнению с 2018 годом снизилась на 2073728 тыс. руб. или на 1%.\nОсновными факторами, влияющими на снижение себестоимости, являются:\n- снижение затрат на топливо, сырье и материалы;\n- снижение затрат на покупную электроэнергию"
 },
 {
  "id": 132,
  "text": "Стоимость активов Т Плюс снизилась за 2019 год на 12996091 тыс. руб. (4%) и на 31.12.2019 г. составляет 305085421 тыс. руб"
 },
 {
  "id": 133,
  "text": "Наибольшую долю в структуре активов Т Плюс на 31.12.2019 г. составляют внеоборотные активы (основные средства (38%), долгосрочные финансовые вложения, доля которых составляет 26%)."
 },
 {
  "id": 134,
  "text": "Оборотные активы Т Плюс снизились за 2019 год на 3471637 тыс. руб. (4%) и на 31.12.2019 г. составляют 83631619 тыс. руб. (27% в общей величине активов)."
 },
 {
  "id": 135,
  "text": "Оборотные активы Т Плюс на 31.12.2019 г. большей частью состоят из дебиторской задолженности (25% в общей величине активов)."
 },
 {
  "id": 136,
  "text": "Обязательства Т Плюс снизились за 2019 год на 16910198 тыс. руб. (9%) и на 31.12.2019 г. составляют 166165029 тыс. руб. Собственный капитал Т Плюс увеличился за 2019 год на 3914107 тыс. руб. (3%) и по состоянию на 31.12.2019 г. составляет 138920392 тыс. руб."
 },
 {
  "id": 138,
  "text": "Чистые активы Т Плюс увеличились за 2019 год на 4373834 тыс. руб. (3,2%) и на 31.12.2019 г. составляют 139427401 тыс. руб."
 },
 {
  "id": 139,
  "text": "Показатель Отношение чистых активов к уставному капиталу на 31.12.2019 г. составляет 3.14."
 },
 {
  "id": 140,
  "text": "Показатель оборачиваемости чистых активов в 2019 году составил 1.69."
 },
 {
  "id": 141,
  "text": "Показатель рентабельности чистых активов Т Плюс в 2019 году составил 11.77%, т.е. на каждые 100 рублей, вложенные инвесторами в Общество, в течение 2019 периода получено 11,77 рублей чистой прибыли."
 },
 {
  "id": 142,
  "text": "Коэффициент абсолютной ликвидности показывает, какую часть краткосрочной задолженности может покрыть организация за счет имеющихся денежных средств и краткосрочных финансовых вложений, быстро реализуемых в случае необходимости."
 },
 {
  "id": 143,
  "text": "По состоянию на 31.12.2019 г. значение коэффициента абсолютной ликвидности составляет 0.03."
 },
 {
  "id": 144,
  "text": "Коэффициент срочной ликвидности характеризует ту часть текущих обязательств, которая может быть погашена не только за счет наличности, но и за счет ожидаемых поступлений за выполненную работу или оказанные услуги. Данный коэффициент отражает прогнозируемую платежеспособность организации при условии своевременного проведения расчетов с дебиторами. Значение коэффициента срочной ликвидности на 31.12.2019 г. составляет 0.98."
 },
 {
  "id": 146,
  "text": "Коэффициент текущей ликвидности показывает, какую часть краткосрочной задолженности может покрыть организация за счет имеющихся денежных средств, краткосрочных финансовых вложений, краткосрочной дебиторской задолженности и реализации имеющихся запасов. Данный коэффициент показывает способность Т Плюс оплачивать свои текущие обязательства в ходе обычного производственного процесса. Значение коэффициента текущей ликвидности на 31.12.2019 г. составляет 1.15."
 },
 {
  "id": 148,
  "text": "Рентабельность активов характеризует отдачу с каждого рубля, вложенного в активы предприятия. Рентабельность активов Т Плюс в 2019 году составляет 5.3%, т.е. на каждые 100 рублей, вложенных в активы предприятия, получено 5,3 рубля чистой прибыли."
 },
 {
  "id": 149,
  "text": "Рентабельность совокупных активов в 2019 году составляет 6.8%, т.е. на каждые 100 рублей, вложенных в активы предприятия, получено 6,8 рублей прибыли до налогообложения."
 },
 {
  "id": 150,
  "text": "Рентабельность собственного капитала характеризует отдачу с каждого рубля, вложенного в собственный капитал. Рентабельность собственного капитала Т Плюс в 2019 году составляет 11.8%, т.е. на каждые 100 рублей, вложенных в собственный капитал, получено 11,8 рублей чистой прибыли."
 },
 {
  "id": 151,
  "text": "Рентабельность продаж определяется как соотношение прибыли от продаж и объема продаж и показывает, какую часть прибыли от продаж получит Т Плюс с каждого рубля реализации. Рентабельность продаж Т Плюс за 2019 год составляет 14.4%, т.е. на каждые 100 рублей выручки получено 14,4 рублей прибыли от продаж."
 },
 {
  "id": 152,
  "text": "Коэффициент автономии (финансовой независимости) характеризует отношение собственного капитала к общей сумме капитала (активов) организации. Значение коэффициента автономии на 31.12.2019 г. составляет 0.47."
 },
 {
  "id": 153,
  "text": "Коэффициент финансирования характеризует, какая часть деятельности предприятия финансируется за счет собственных средств, а какая за счет заемных средств. Значение коэффициента финансирования на 31.12.2019 г. составляет 0.84."
 },
 {
  "id": 154,
  "text": "Значение коэффициента финансовой устойчивости на 31.12.2019 г. составляет 0.86."
 },
 {
  "id": 155,
  "text": "Показатели оборачиваемости определяют риск непогашения задолженностей.\nЧем выше показатели оборачиваемости (по числу оборотов), тем быстрее происходит погашение дебиторской и кредиторской задолженностей. Чем продолжительнее период погашения (в днях), тем выше риск непогашения дебиторской и кредиторской задолженностей."
 },
 {
  "id": 156,
  "text": "Оборачиваемость дебиторской задолженности в 2019 году составляет 114 дней.\nОборачиваемость кредиторской задолженности в 2019 году составляет 34 дня."
 },
 {
  "id": 157,
  "text": "Решение о распределении прибыли (убытка) по итогам 2016 года было принято годовым Общим собранием акционеров Т Плюс, состоявшимся 30 июня 2017 года (Протокол № 2017-1г от 04.07.2017)."
 },
 {
  "id": 158,
  "text": "Решение о распределении прибыли (убытка) по итогам 2017 года было принято годовым Общим собранием акционеров Т Плюс, состоявшимся 29 июня 2018 года (Протокол № 2018-1г от 03.07.2018)."
 },
 {
  "id": 159,
  "text": "Решение о распределении прибыли (убытка) по итогам 1 полугодия 2018 года было принято внеочередным Общим собранием акционеров Т Плюс, состоявшимся 01 октября 2018 года (Протокол № 2018-1в от 04.10.2018)."
 },
 {
  "id": 160,
  "text": "Решение о распределение прибыли (убытка) по итогам 2018 года было принято годовым Общим собранием акционеров Т Плюс, состоявшимся 21 июня 2019 года (Протокол № 2019-1г от 25.06.2019)."
 },
 {
  "id": 161,
  "text": "Основными направлениями реализации инвестиционной программы в 2019 году являлись обеспечение надежности действующего оборудования ТЭЦ и тепловых сетей, повышение энергетической эффективности, внедрение новых технологий, а также строительство новых солнечных электрических станций и оптимизация системы теплоснабжения в городах присутствия."
 },
 {
  "id": 162,
  "text": "В 2019 году Т Плюс выполнено инвестиций в размере 10994 млн. руб. без учета НДС. В том числе объем инвестиций по техническому перевооружению и реконструкции составил 5743 млн. рублей, по развитию и новому строительству – 5251 млн. рублей."
 },
 {
  "id": 163,
  "text": "В качестве источников финансирования инвестиционной программы были использованы собственные и привлеченные (кредитные) средства."
 },
 {
  "id": 164,
  "text": "Цель инвестиционной деятельности Т Плюс - реализация технической политики, направленной на обеспечение устойчивого финансового состояния Общества и требуемой надежности в условиях конкурентного оптового и розничного рынка энергии."
 },
 {
  "id": 165,
  "text": "Основные задачи инвестиционной деятельности Т Плюс решаются выполнением мероприятий инвестиционной программы."
 },
 {
  "id": 166,
  "text": "Уставный капитал Т Плюс составляет 44462846593 рубля."
 },
 {
  "id": 167,
  "text": "Обществом размещены обыкновенные именные бездокументарные акции одинаковой номинальной стоимостью 1 рубль каждая в количестве 44462846593 штуки."
 },
 {
  "id": 168,
  "text": "Государственный регистрационный номер выпуска и дата его государственной регистрации: 1-01-55113-Е от 01.11.2005; международный код (номер) идентификации ценных бумаг (ISIN) - RU000A0HML36."
 },
 {
  "id": 169,
  "text": "Все акции в 2019 году являлись голосующими."
 },
 {
  "id": 170,
  "text": "Общее количество лиц с ненулевыми остатками на лицевых счетах, зарегистрированных в реестре акционеров Т Плюс (на 31.12.2019): 493100"
 },
 {
  "id": 171,
  "text": "Количество акций, находящихся в распоряжении Т Плюс: 0 штук"
 },
 {
  "id": 172,
  "text": "Количество акций, находящихся в распоряжении подконтрольных Обществу юридических лиц: 3644215424 штук"
 },
 {
  "id": 173,
  "text": "Каждая акция в соответствии с Уставом Т Плюс предоставляет акционеру одинаковый объем прав, в том числе:\n1. право участвовать в управлении делами Т Плюс, в том числе участвовать лично, либо через представителя, в Общем собрании акционеров Т Плюс, с правом голоса по всем вопросам его компетенции, с числом голосов, соответствующим количеству принадлежащих обыкновенных акций Т Плюс;\n2. право на получение объявленных Т Плюс дивидендов;\n3. право на получение части имущества Т Плюс в случае его ликвидации в порядке, установленном законодательством и Уставом Т Плюс;"
 }
]}